Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/sd/samediggi.no/samediggi-article-3307.html.tmx
Source language: nob
Languages: sme

source: Sametingets komitémøter i november 2009 - Sámediggi Sametinget
sme: Sámedikki lávdegoddečoahkkimat 2009 skábmamánus - Sámediggi Sametinget

source: Sametingets komitémøter i november 2009
sme: Sámedikki lávdegoddečoahkkimat 2009 skábmamánus

source: Sametingets komitémøter starter tirsdag 17. november og avsluttes torsdag 19. november.
sme: Sámedikki lávdegoddečoahkkimat álget maŋŋebárgga skábmamánu 17. b. ja loahpahuvvojit duorastaga skábmamánu 19. b..

source: Mandag 16. november er satt av til gruppemøter.
sme: Vuossárga skábmanánu 16. b. lea biddjojuvvon joavkočoahkkimiidda.

source: Følgende fagkomiteer skal fremme innstilling i følgende saker: Plan- og finanskomiteen: Leder: Sten E Jønsson, tlf 97 57 77 33, e-post sten.erling.jonsson@samediggi.no Nestleder: Ann-Mari Thomassen, tlf 90 05 71 23, e-post amthomassen@gmail.com - Sak 45/09 Sametingets budsjett 2010 Saksordfører: Willy Ørnebakk, tlf 91 17 47 52, e-post willy.ornebakk@gmail.com Skyggesaksordfører: Ann-Mari Thomassen, tlf 90 05 71 23, e-post amthomassen@gmail.com Oppvekst-, omsorgs- og utdanningskomiteen: Leder: Silje Katrine Muotka, tlf 98 48 75 76, e-post siljekarine@gmail.com Nestleder: Geir Johnsen, tlf 90 97 07 89, e-post geir.johnsen@lavangen.net - Sak 47/09 Samefolkets fond - prioriteringer for ny valgperiode Saksordfører: Jørn Are Gaski, tlf 92 22 05 98, e-post jorn.are.gaski@samediggi.no Skyggesaksordfører: Kirsti Guvsam, tlf 90 83 56 49, e-post kirstiguvsam@gmail.com Nærings- og kulturkomiteen: Leder: Toril Bakken Kåven, tlf 92 86 86 70, e-post toril@nordlysmat.no Nestleder: Geir Tommy Pedersen, tlf 94 82 31 04, e-post gtpedersen@gmail.com - Sak 49/09 Sametingets innspill til reindriftsavtalen 2010/2011 Saksordfører: Mathis Nilsen Eira, tlf 99 27 59 80, e-post mathis49@hotmail.com Skyggesaksordfører: Margit Eli Anti Oskal, tlf 45 03 39 33, e-post mea.oskal@gmail.com
sme: Čuovvovaš fágalávdegottit ovddidit árvalusaid čuovvovaš áššiin: Plána- ja finánsalávdegoddi: Jođiheaddji: Sten E Jønsson, tlf 97 57 77 33, e-poasta sten.erling.jonsson@samediggi.no Nubbinjođiheaddji: Ann-Mari Thomassen, tlf 90 05 71 23, e-poasta amthomassen@gmail.com - ášši 45/09 Sámedikki 2010 bušeahtta Áššejođiheaddji: Willy Ørnebakk, tlf 91 17 47 52, e-poasta willy.ornebakk@gmail.com Suoivanáššejođiheaddji: Ann-Mari Thomassen, tlf 90 05 71 23, e-poasta amthomassen@gmail.com Bajásšaddan-, fuolahus- ja oahppolávdegoddi: Jođiheaddji: Silje Katrine Muotka, tlf 41 64 57 35, e-poasta siljekarine@gmail.com Nubbinjođiheaddji: Geir Johnsen, tlf 90 97 07 89, e-poasta geir.johnsen@lavangen.net - ášši 47/09 Sámeálbmotfoanda - vuoruheamit ođđa válgaáigodahkii Áššejođiheaddji: Jørn Are Gaski, tlf 92 22 05 98, e-poasta jorn.are.gaski@samediggi.no Suoivanáššejođiheaddji: Kirsti Guvsam, tlf 90 83 56 49, e-poasta kirstiguvsam@gmail.com Ealáhus- ja kulturlávdegoddi: Jođiheaddji: Toril Bakken Kåven, tlf 92 86 86 70, e-poasa toril@nordlysmat.no Nubbinjođiheaddji: Geir Tommy Pedersen, tlf 94 82 31 04, e-poasta gtpedersen@gmail.com - ášši 49/09 Sámedikki evttohusat 2010/ 2011 boazodoallo-šiehtadussii Áššejođiheaddji: Mathis Nilsen Eira, tlf 99 27 59 80, e-poasta mathis49@hotmail.com Suoivanáššejođiheaddji: Margit Eli Anti Oskal, tlf 45 03 39 33, e-poasta mea.oskal@gmail.com

source: Komiteenes innstillinger vil bli behandlet i plenum 1. - 4. desember.
sme: Lávdegottiid árvalusat gieđahallojuvvojit dievasčoahkkimis juovlamánu 1- - 4. b..

source: For mer informasjon om sakene og komitémøtene, se dokumentene i filene nedenfor eller skriv / ring til Sametinget: tlf: 78 47 40 00, e-post: samediggi@samediggi.no
sme: Jus háliidat eanet dieđuid áššiid ja lávdegoddečoahkkimiid birra, geahča dokumeanttaid fiillain vulobealde dahje čále / riŋge Sámediggái: tøf 78 47 40 00, e-poasta samediggi@samediggi.no

source: Saksdokumentene finnes her.
sme: Áššedokumeanttaid gávnnat dákko.
